Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Available after setup is complete
ar: متاح بعد اكتمال الإعداد
ca: Disponible un cop finalitzada la configuració
cs: Dostupné po dokončení nastavení
da: Tilgængelig efter opsætningen er fuldført
de: Verfügbar, nachdem die Einrichtung abgeschlossen ist
el: Διαθέσιμο μετά την ολοκλήρωση της ρύθμισης
es: Disponible cuando la configuración esté completa
fa: پس از اتمام راه اندازی در دسترس است
fi: Saatavilla, kun asennus on valmis
fr: Disponible une fois la configuration terminée
he: זמין לאחר השלמת ההגדרה
hr: Dostupno nakon završetka postavljanja
hu: A beállítás befejezése után érhető el
id: Tersedia setelah pengaturan selesai
ja: セットアップ完了後に利用可能
ko: 설정 완료 후 사용 가능
ms: Tersedia selepas persediaan selesai
nl: Beschikbaar nadat de installatie is voltooid
no: Tilgjengelig etter at oppsettet er fullført
pl: Dostępne po zakończeniu konfiguracji
pt_br: Disponível após a conclusão da configuração
pt_pt: Disponível após a conclusão da configuração
ro: Disponibil după finalizarea instalării
sk: Dostupné po dokončení nastavenia
sl: Na voljo po končani nastavitvi
sv: Tillgänglig efter att installationen är klar
th: ใช้งานได้หลังจากการตั้งค่าเสร็จสมบูรณ์
ur: سیٹ اپ مکمل ہونے کے بعد دستیاب ہے۔
vi: Có sẵn sau khi thiết lập hoàn tất
zh_hans: 设置完成后可用

source: Back
ar: العودة
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fa: بازگشت
fi: Takaisin
fr: Retour
he: חזרה
hr: natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: belakang
nl: Terug
no: Tilbake
pl: Powrót
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sv: Tillbaka
th: กลับ
tr: Geri
uk: Назад
ur: پیچھے
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Background
ar: الخلفية
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: φόντο
es: Fondo
fa: پس‌زمینه
fi: Tausta
fr: Arrière-plan
he: רקע
hr: Pozadina
hu: Háttér
id: Latar Belakang
it: Sfondo
ja: 背景
ko: 배경
ms: Latar belakang
nl: Achtergrond
no: Bakgrunn
pl: Tło
pt_br: Fundo
pt_pt: Plano de fundo
ro: Fundal
ru: Фон
sk: Pozadie
sl: Ozadje
sv: Bakgrund
th: พื้นหลัง
tr: Arka Plan
uk: Тло
ur: پس منظر
vi: Nền
zh_hans: 背景
zh_hant: 背景

source: Background %lld
ar: الخلفية %1$lld
ca: Fons %1$lld
cs: Pozadí %1$lld
da: Baggrund %1$lld
de: Hintergrund %1$lld
el: Φόντο %1$lld
es: Fondo %lld
fa: پس‌زمینه %1$lld
fi: Tausta %1$lld
fr: Arrière-plan %1$lld
he: רקע %1$lld
hr: Pozadina %1$lld
hu: Háttér %1$lld
id: Latar Belakang %1$lld
it: Sfondo %lld
ja: 背景 %1$lld
ko: 배경 %1$lld
ms: Latar Belakang %1$lld
nl: Achtergrond %1$lld
no: Bakgrunn %1$lld
pl: Tło %1$lld
pt_br: Plano de fundo %1$lld
pt_pt: Plano de fundo %1$lld
ro: Fundal %1$lld
ru: Фон %lld
sk: Pozadie %1$lld
sl: Ozadje %1$lld
sv: Bakgrund %1$lld
th: พื้นหลัง %1$lld
tr: Arka Plan %lld
uk: Тло %lld
ur: پس منظر %1$lld
vi: Bối cảnh %1$lld
zh_hans: 背景 %1$lld
zh_hant: 背景 %lld

source: Background images
ar: صور الخلفية
ca: Imatges de fons
cs: Obrázky na pozadí
da: Baggrundsbilleder
de: Hintergrundbilder
el: Εικόνες φόντου
es: Imágenes de fondo
fa: تصاویر پس‌زمینه
fi: Taustakuvat
fr: Images d'arrière-plan
he: תמונות רקע
hr: Pozadinske slike
hu: Háttér képek
id: Gambar latar belakang
it: Immagini di sfondo
ja: 背景画像
ko: 배경 이미지
ms: Imej latar belakang
nl: Achtergrondafbeeldingen
no: Bakgrunnsbilder
pl: Obrazy tła
pt_br: Imagens de fundo
pt_pt: Imagens de fundo
ro: Imagini de fundal
ru: Фоновые изображения
sk: Obrázky na pozadí
sl: Slike za ozadje
sv: Bakgrundsbilder
th: ภาพพื้นหลัง
tr: Arka plan görüntüleri
uk: Фонові зображення
ur: پس منظر کی تصاویر
vi: Hình nền
zh_hans: 背景图像
zh_hant: 背景影像

source: Background override
ar: تجاوز الخلفية
ca: Anul·lació de fons
cs: Přepsání pozadí
da: Tilsidesættelse af baggrund
de: Hintergrundüberschreibung
el: Παράκαμψη φόντου
es: Anulación de fondo
fa: پس‌زمینهٔ اختصاصی
fi: Taustan ohitus
fr: Arrière-plan personnalisé
he: ביטול רקע
hr: Nadjačavanje pozadine
hu: Háttér felülbírálása
id: Penggantian latar belakang
it: Sfondo personalizzato
ja: 背景の上書き
ko: 배경 재정의
ms: Penggantian latar belakang
nl: Achtergrond overschrijven
no: Bakgrunnsoverstyring
pl: Zastąpienie tła
pt_br: Substituição de plano de fundo
pt_pt: Substituição de plano de fundo
ro: Suprascrierea fundalului
ru: Переопределение фона
sk: Prepísanie pozadia
sl: Preglasitev ozadja
sv: Åsidosätt bakgrund
th: การแทนที่พื้นหลัง
tr: Arka plan geçersiz kılma
uk: Перевизначення тла
ur: پس منظر اوور رائیڈ
vi: Ghi đè nền
zh_hans: 背景覆盖
zh_hant: 背景覆寫

source: Background Override
ar: تجاوز الخلفية
ca: Anul·lació de fons
cs: Přepsání pozadí
da: Tilsidesættelse af baggrund
de: Hintergrundüberschreibung
el: Παράκαμψη φόντου
es: Anulación de fondo
fa: پس‌زمینهٔ اختصاصی
fi: Taustan ohitus
fr: Arrière-plan personnalisé
he: ביטול רקע
hr: Nadjačavanje pozadine
hu: Háttér felülbírálása
id: Penggantian Latar Belakang
it: Sfondo personalizzato
ja: 背景の上書き
ko: 배경 재정의
ms: Penggantian Latar Belakang
nl: Achtergrond negeren
no: Bakgrunnsoverstyring
pl: Zastąpienie tła
pt_br: Substituição de plano de fundo
pt_pt: Substituição de plano de fundo
ro: Suprascrierea fundalului
ru: Переопределение фона
sk: Prepísanie pozadia
sl: Preglasitev ozadja
sv: Åsidosätt bakgrund
th: แทนที่พื้นหลัง
tr: Arka Plan Geçersiz Kılma
uk: Перевизначення тла
ur: پس منظر اوور رائیڈ
vi: Ghi đè nền
zh_hans: 背景覆盖
zh_hant: 背景覆寫

source: Background override (image not selected)
ar: تجاوز الخلفية (الصورة غير محددة)
ca: Anul·lació de fons (imatge no seleccionada)
cs: Přepsání na pozadí (obrázek není vybrán)
da: Baggrundstilsidesættelse (billede ikke valgt)
de: Hintergrundüberschreibung (Bild nicht ausgewählt)
el: Παράκαμψη φόντου (η εικόνα δεν έχει επιλεγεί)
es: Anulación de fondo (imagen no seleccionada)
fa: پس‌زمینهٔ اختصاصی (تصویری انتخاب نشده)
fi: Taustan ohitus (kuvaa ei valittu)
fr: Arrière-plan personnalisé (aucune image choisie)
he: עקיפה ברקע (תמונה לא נבחרה)
hr: Nadjačavanje pozadine (slika nije odabrana)
hu: Háttér felülírása (a kép nincs kiválasztva)
id: Penggantian latar belakang (gambar tidak dipilih)
it: Sfondo personalizzato (nessuna immagine selezionata)
ja: 背景の上書き (画像は選択されていません)
ko: 배경 재정의(이미지가 선택되지 않음)
ms: Timpa latar belakang (imej tidak dipilih)
nl: Achtergrond negeren (afbeelding niet geselecteerd)
no: Bakgrunnsoverstyring (bilde ikke valgt)
pl: Zastąpienie tła (nie wybrano obrazu)
pt_br: Substituição de plano de fundo (imagem não selecionada)
pt_pt: Substituição de plano de fundo (imagem não selecionada)
ro: Suprascrierea fundalului (imaginea nu este selectată)
ru: Переопределение фона (изображение не выбрано)
sk: Prepísanie na pozadí (obrázok nie je vybratý)
sl: Preglasitev ozadja (slika ni izbrana)
sv: Åsidosätt bakgrund (bilden är inte vald)
th: การแทนที่พื้นหลัง (ไม่ได้เลือกรูปภาพ)
tr: Arka plan geçersiz kılma (görüntü seçilmedi)
uk: Перевизначення тла (зображення не вибрано)
ur: پس منظر اوور رائیڈ (تصویر منتخب نہیں کی گئی)
vi: Ghi đè nền (hình ảnh không được chọn)
zh_hans: 背景覆盖（未选择图像）
zh_hant: 背景覆寫（未選取影像）

source: Backgrounds
ar: الخلفيات
ca: Fons
cs: Pozadí
da: Baggrunde
de: Hintergründe
el: Φόντο
es: Fondos
fa: پس‌زمینه‌ها
fi: Taustat
fr: Arrière-plans
he: רקעים
hr: Pozadine
hu: Hátterek
id: Latar Belakang
it: Sfondi
ja: 背景
ko: 배경
ms: Latar belakang
nl: Achtergronden
no: Bakgrunner
pl: Tła
pt_br: Planos de fundo
pt_pt: Planos de fundo
ro: Fundaluri
ru: Фоны
sk: Pozadia
sl: Ozadja
sv: Bakgrunder
th: พื้นหลัง
tr: Arka Planlar
uk: Тло
ur: پس منظر
vi: Hình nền
zh_hans: 背景
zh_hant: 背景

source: Backup
ar: النسخ الاحتياطي
ca: Còpia de seguretat
cs: Zálohování
el: Δημιουργία αντιγράφων ασφαλείας
es: Copia de seguridad
fa: پشتیبان‌گیری
fi: Varmuuskopio
fr: Sauvegarde
he: גיבוי
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
ja: バックアップ
ko: 백업
ms: Sandaran
no: Sikkerhetskopiering
pl: Kopia zapasowa
pt_pt: Cópia de segurança
ru: Резервная копия
sk: Zálohovanie
sl: Varnostno kopiranje
sv: Säkerhetskopiering
th: สำรองข้อมูล
tr: Yedekleme
uk: Резервна копія
ur: بیک اپ
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份

source: Backup failed (zip exited with status %d).
ar: فشل النسخ الاحتياطي (تم الخروج من الملف المضغوط بالحالة %1$d).
ca: La còpia de seguretat ha fallat (s'ha sortit del zip amb l'estat %1$d).
cs: Zálohování se nezdařilo (zip byl ukončen se stavem %1$d).
da: Sikkerhedskopiering mislykkedes (zip afsluttet med status %1$d).
de: Backup fehlgeschlagen (zip wurde mit Status %d beendet).
el: Η δημιουργία αντιγράφων ασφαλείας απέτυχε (το zip εξήλθε με κατάσταση %1$d).
es: Error al crear la copia (zip terminó con estado %d).
fa: پشتیبان‌گیری انجام نشد (زیپ با وضعیت %1$d خارج شد).
fi: Varmuuskopiointi epäonnistui (zip suljettiin tilalla %1$d).
fr: Échec de la sauvegarde (zip s'est terminé avec le code %d).
he: הגיבוי נכשל (ה-zip יצא עם הסטטוס %1$d).
hr: Sigurnosno kopiranje nije uspjelo (zip je izašao sa statusom %1$d).
hu: A biztonsági mentés nem sikerült (a zip kilépve %1$d állapottal).
id: Pencadangan gagal (zip keluar dengan status %1$d).
it: Backup non riuscito (zip è terminato con lo stato %d).
ja: バックアップに失敗しました (zip はステータス %d で終了しました)。
ko: 백업에 실패했습니다(zip이 %d 상태로 종료되었습니다).
ms: Sandaran gagal (zip keluar dengan status %1$d).
nl: Back-up mislukt (zip afgesloten met status %1$d).
no: Sikkerhetskopiering mislyktes (zip avsluttet med status %1$d).
pl: Tworzenie kopii zapasowej nie powiodło się (zip został zamknięty ze statusem %1$d).
pt_br: Falha no backup (zip encerrado com status %d).
pt_pt: Falha no backup (zip encerrado com status %1$d).
ro: Backup nu a reușit (zip a fost ieșit cu starea %1$d).
ru: Не удалось создать резервную копию (zip завершился с кодом %d).
sk: Zálohovanie zlyhalo (zip bol ukončený so stavom %1$d).
sl: Varnostno kopiranje ni uspelo (zip zaključen s stanjem %1$d).
sv: Säkerhetskopieringen misslyckades (zip avslutades med status %1$d).
th: การสำรองข้อมูลล้มเหลว (ออกจาก zip โดยมีสถานะ %1$d)
tr: Yedekleme başarısız oldu (zip %d durum koduyla çıktı).
uk: Не вдалося створити резервну копію (zip завершився зі статусом %d).
ur: بیک اپ ناکام ہو گیا (زپ اسٹیٹس کے ساتھ باہر ہو گئی %1$d)۔
vi: Sao lưu không thành công (đã thoát zip với trạng thái %1$d).
zh_hans: 备份失败（zip 已退出，状态为 %d）。
zh_hant: 備份失敗（zip 結束狀態為 %d）。

source: Backup failed (zip exited with status %lld).
ar: فشل النسخ الاحتياطي (تم الخروج من الملف المضغوط بالحالة %1$lld).
ca: La còpia de seguretat ha fallat (s'ha sortit del zip amb l'estat %1$lld).
cs: Zálohování se nezdařilo (zip byl ukončen se stavem %1$lld).
da: Sikkerhedskopiering mislykkedes (zip afsluttet med status %1$lld).
de: Die Sicherung ist fehlgeschlagen (Zip wurde mit dem Status %lld beendet).
el: Η δημιουργία αντιγράφων ασφαλείας απέτυχε (το zip εξήλθε με κατάσταση %1$lld).
es: Error al crear la copia (zip terminó con estado %lld).
fa: پشتیبان‌گیری انجام نشد (زیپ با وضعیت %1$lld خارج شد).
fi: Varmuuskopiointi epäonnistui (zip suljettiin tilalla %1$lld).
fr: Échec de la sauvegarde (zip fermé avec le statut %lld).
he: הגיבוי נכשל (ה-zip יצא עם הסטטוס %1$lld).
hr: Sigurnosno kopiranje nije uspjelo (zip je izašao sa statusom %1$lld).
hu: A biztonsági mentés nem sikerült (a zip kilépve %1$lld állapottal).
id: Pencadangan gagal (zip keluar dengan status %1$lld).
ja: バックアップに失敗しました (zip はステータス %lld で終了しました)。
ko: 백업에 실패했습니다(zip이 %lld 상태로 종료되었습니다).
ms: Sandaran gagal (zip keluar dengan status %1$lld).
nl: Back-up mislukt (zip afgesloten met status %1$lld).
no: Sikkerhetskopiering mislyktes (zip avsluttet med status %1$lld).
pl: Tworzenie kopii zapasowej nie powiodło się (zip został zamknięty ze statusem %1$lld).
pt_br: Falha no backup (zip encerrado com status %lld).
pt_pt: Falha no backup (zip encerrado com status %1$lld).
ro: Backup nu a reușit (zip a fost ieșit cu starea %1$lld).
sk: Zálohovanie zlyhalo (zip bol ukončený so stavom %1$lld).
sl: Varnostno kopiranje ni uspelo (zip zaključen s stanjem %1$lld).
sv: Säkerhetskopieringen misslyckades (zip avslutades med status %1$lld).
th: การสำรองข้อมูลล้มเหลว (ออกจาก zip โดยมีสถานะ %1$lld)
ur: بیک اپ ناکام ہو گیا (زپ اسٹیٹس کے ساتھ باہر ہو گئی %1$lld)۔
vi: Sao lưu không thành công (đã thoát zip với trạng thái %1$lld).
zh_hans: 备份失败（zip 已退出，状态为 %lld）。

source: Backup saved successfully.
ar: تم حفظ النسخة الاحتياطية بنجاح.
ca: La còpia de seguretat s'ha desat correctament.
cs: Záloha byla úspěšně uložena.
da: Sikkerhedskopien blev gemt.
de: Backup erfolgreich gesichert.
el: Το αντίγραφο ασφαλείας αποθηκεύτηκε με επιτυχία.
es: Copia de seguridad guardada correctamente.
fa: پشتیبان‌گیری با موفقیت ذخیره شد.
fi: Varmuuskopio tallennettu onnistuneesti.
fr: Sauvegarde enregistrée avec succès.
he: הגיבוי נשמר בהצלחה.
hr: Sigurnosna kopija je uspješno spremljena.
hu: A biztonsági mentés sikeresen mentve.
id: Cadangan berhasil disimpan.
it: Backup salvato correttamente.
ja: バックアップを保存しました。
ko: 백업이 성공적으로 저장되었습니다.
ms: Sandaran berjaya disimpan.
nl: Back-up succesvol opgeslagen.
no: Sikkerhetskopien er lagret.
pl: Kopia zapasowa została pomyślnie zapisana.
pt_br: Backup salvo com sucesso.
pt_pt: Backup guardado com sucesso.
ro: Backup salvat cu succes.
ru: Резервная копия сохранена.
sk: Záloha bola úspešne uložená.
sl: Varnostna kopija je uspešno shranjena.
sv: Säkerhetskopieringen har sparats.
th: บันทึกข้อมูลสำรองเรียบร้อยแล้ว
tr: Yedek başarıyla kaydedildi.
uk: Резервну копію збережено.
ur: بیک اپ کامیابی سے محفوظ ہو گیا۔
vi: Đã lưu bản sao lưu thành công.
zh_hans: 备份保存成功。
zh_hant: 已成功儲存備份。

source: Badged templates are included in non-debug builds.
ar: يتم تضمين القوالب ذات العلامات في الإصدارات غير المخصصة لتصحيح الأخطاء.
ca: Les plantilles amb insígnia s'inclouen a les compilacions sense depuració.
cs: Šablony s odznakem jsou součástí sestavení bez ladění.
da: Badgeskabeloner er inkluderet i ikke-debug-builds.
de: Mit Badge versehene Vorlagen sind in Nicht-Debug-Builds enthalten.
el: Τα πρότυπα με σήμα περιλαμβάνονται σε εκδόσεις χωρίς εντοπισμό σφαλμάτων.
es: Las plantillas con insignia se incluyen en compilaciones que no son de depuración.
fa: الگوهای دارای نشان در ساخت‌های بدون اشکال‌زدایی گنجانده شده‌اند.
fi: Merkkipohjaiset mallit sisältyvät muihin kuin virheenkorjauskoonnuksiin.
fr: Les modèles avec badge sont inclus dans les versions sans débogage.
he: תבניות עם תגים כלולות בבנייה ללא ניפוי באגים.
hr: Predlošci s oznakom uključeni su u međugradnje bez otklanjanja pogrešaka.
hu: A jelvényes sablonokat a nem hibakeresési buildek tartalmazzák.
id: Templat yang diberi lencana disertakan dalam build non-debug.
ja: バッジ付きテンプレートは、デバッグ以外のビルドに含まれています。
ko: 배지가 있는 템플릿은 디버그가 아닌 빌드에 포함됩니다.
ms: Templat berlencana disertakan dalam binaan bukan nyahpepijat.
nl: Sjablonen met een badge zijn opgenomen in niet-debug-builds.
no: Maler med merke er inkludert i ikke-feilsøkingsbygg.
pl: Szablony ze znaczkiem są uwzględniane w kompilacjach bez debugowania.
pt_br: Os modelos com emblema estão incluídos em compilações sem depuração.
pt_pt: Os modelos com emblema estão incluídos em compilações sem depuração.
ro: Șabloanele cu insigne sunt incluse în versiunile fără depanare.
sk: Šablóny s odznakom sú zahrnuté v zostavách bez ladenia.
sl: Predloge z značko so vključene v gradnje brez odpravljanja napak.
sv: Mallar med märken ingår i icke-felsökningsbyggen.
th: เทมเพลตที่มีป้ายสถานะจะรวมอยู่ในบิลด์ที่ไม่มีการดีบัก
ur: بیج والے ٹیمپلیٹس نان ڈیبگ بلڈز میں شامل ہیں۔
vi: Các mẫu có huy hiệu được bao gồm trong các bản dựng không gỡ lỗi.
zh_hans: 带标记的模板包含在非调试版本中。

source: Base
ar: قاعدة
cs: Základna
de: Basis
el: Βάση
fa: پایه
fi: Pohja
he: בסיס
hr: Baza
hu: Alap
id: Pangkalan
ja: 基本
ko: 기본
ms: Pangkalan
nl: Basis
pl: Baza
ro: Baza
ru: Базовый
sk: Základňa
sl: Osnova
sv: Bas
th: ฐาน
tr: Temel
uk: Базова
ur: بیس
vi: Căn cứ
zh_hans: 基准
zh_hant: 基準

source: Base Language
ar: اللغة الأساسية
ca: Llenguatge base
cs: Základní jazyk
da: Grundsprog
de: Basissprache
el: Βασική γλώσσα
es: Idioma base
fa: زبان پایه
fi: Peruskieli
fr: Langue de base
he: שפת בסיס
hr: Osnovni jezik
hu: Alapnyelv
id: Bahasa Dasar
it: Lingua di base
ja: 基本言語
ko: 기본 언어
ms: Bahasa Asas
nl: Basistaal
no: Grunnspråk
pl: Język podstawowy
pt_br: Idioma base
pt_pt: Idioma Base
ro: Limbajul de bază
ru: Базовый язык
sk: Základný jazyk
sl: Osnovni jezik
sv: Basspråk
th: ภาษาพื้นฐาน
tr: Temel Dil
uk: Базова мова
ur: بنیادی زبان
vi: Ngôn ngữ cơ bản
zh_hans: 基准语言
zh_hant: 基準語言

source: Base text
ar: النص الأساسي
ca: Text base
cs: Základní text
da: Grundtekst
de: Basistext
el: Βασικό κείμενο
es: Texto base
fa: متن پایه
fi: Perusteksti
fr: Texte de base
he: טקסט בסיס
hr: Osnovni tekst
hu: Alapszöveg
id: Teks dasar
ja: ベーステキスト
ko: 기본 텍스트
ms: Teks asas
nl: Basistekst
no: Grunntekst
pl: Tekst bazowy
pt_br: Texto base
pt_pt: Texto base
ro: Text de bază
sk: Základný text
sl: Osnovno besedilo
sv: Grundtext
th: ข้อความฐาน
ur: بنیادی متن
vi: Văn bản cơ sở
zh_hans: 基础文本

source: Beautiful App Store and Google Play screenshots, made on your Mac.
ar: لقطات شاشة جميلة App Store وGoogle Play، تم التقاطها في Mac.
ca: Belles captures de pantalla de App Store i Google Play fetes al teu Mac.
cs: Krásné snímky obrazovky App Store a Google Play vytvořené na vašem Mac.
da: Smukke App Store og Google Play skærmbilleder, lavet på din Mac.
de: Schöne App Store- und Google Play-Screenshots, erstellt auf deinem Mac.
el: Όμορφα στιγμιότυπα οθόνης App Store και Google Play, που έγιναν στο Mac σας.
es: Capturas preciosas para el App Store y Google Play, hechas en tu Mac.
fa: اسکرین‌شات‌های زیبای App Store و Google Play، ساخته‌شده در Mac شما.
fi: Kauniita App Store- ja Google Play-kuvakaappauksia, jotka on tehty Mac:llasi.
fr: De superbes captures d'écran App Store et Google Play, créées sur votre Mac.
he: צילומי מסך יפים של App Store ו-Google Play, שנוצרו ב-Mac שלך.
hr: Prekrasne App Store i Google Play snimke zaslona, napravljene na vašem Mac.
hu: Gyönyörű App Store és Google Play képernyőképek, a Mac-on készültek.
id: Tangkapan layar App Store dan Google Play yang indah, dibuat di Mac Anda.
it: Splendidi screenshot per App Store e Google Play, creati sul tuo Mac.
ja: 美しい App Store / Google Play 用スクリーンショットを Mac で作成。
ko: Mac에서 만드는 멋진 App Store 및 Google Play 스크린샷.
ms: Tangkapan skrin App Store dan Google Play yang cantik, dibuat pada Mac anda.
nl: Mooie App Store en Google Play screenshots, gemaakt op je Mac.
no: Vakre App Store og Google Play skjermbilder, laget på din Mac.
pl: Piękne zrzuty ekranu App Store i Google Play wykonane na Twoim Mac.
pt_br: Lindas capturas de tela de App Store e Google Play, feitas em seu Mac.
pt_pt: Lindas capturas de ecrã de App Store e Google Play, feitas em seu Mac.
ro: Capturi de ecran frumoase App Store și Google Play, realizate pe Mac.
ru: Красивые скриншоты для App Store и Google Play, созданные на вашем Mac.
sk: Krásne App Store a Google Play snímky obrazovky vytvorené na vašom Mac.
sl: Čudoviti posnetki zaslona App Store in Google Play, narejeni na vašem Mac.
sv: Vackra App Store och Google Play skärmdumpar, gjorda på din Mac.
th: ภาพหน้าจอ App Store และ Google Play ที่สวยงาม สร้างขึ้นใน Mac ของคุณ
tr: Mac'inizde hazırlanan etkileyici App Store ve Google Play ekran görüntüleri.
uk: Чудові знімки екрана для App Store і Google Play, створені на вашому Mac.
ur: آپ کے Mac پر بنائے گئے خوبصورت App Store اور Google Play اسکرین شاٹس۔
vi: Ảnh chụp màn hình App Store và Google Play đẹp mắt được thực hiện trên Mac của bạn.
zh_hans: 在你的 Mac 上制作精美的 App Store 和 Google Play 截图。
zh_hant: 在你的 Mac 上製作精美的 App Store 和 Google Play 螢幕截圖。

source: Behind the scenes, an `NSMetadataQuery` watches each project for upload/download progress.
ar: خلف الكواليس، يقوم NSMetadataQuery بمراقبة كل مشروع لمعرفة تقدم التحميل/التنزيل.
ca: Darrere de les escenes, un "NSMetadataQuery" mira cada projecte per veure el progrés de càrrega/descàrrega.
cs: V zákulisí sleduje `NSMetadataQuery` každý projekt z hlediska postupu nahrávání/stahování.
da: Bag kulisserne overvåger en `NSMetadataQuery` hvert projekt for upload/download fremskridt.
de: Im Hintergrund überwacht eine `NSMetadataQuery` jedes Projekt auf Upload- und Download-Fortschritt.
el: Πίσω από τις σκηνές, ένα 'NSMetadataQuery' παρακολουθεί κάθε έργο για πρόοδο μεταφόρτωσης/λήψης.
es: Internamente, un `NSMetadataQuery` vigila el progreso de subida y descarga de cada proyecto.
fa: در پشت صحنه، یک `NSMetadataQuery` پیشرفت آپلود و دانلود هر پروژه را زیر نظر دارد.
fi: Kulissien takana `NSMetadataQuery` tarkkailee jokaista projektia lähetyksen/latauksen edistymistä varten.
fr: En coulisses, une requête `NSMetadataQuery` surveille la progression de l'envoi et du téléchargement de chaque projet.
he: מאחורי הקלעים, `NSMetadataQuery` צופה בכל פרויקט לצורך התקדמות העלאה/הורדה.
hr: Iza kulisa, `NSMetadataQuery` prati napredak svakog projekta u pogledu učitavanja/preuzimanja.
hu: A színfalak mögött egy `NSMetadataQuery` figyeli az egyes projekteket a feltöltés/letöltés előrehaladását illetően.
id: Di balik layar, `NSMetadataQuery` memantau setiap proyek untuk mengetahui kemajuan pengunggahan/pengunduhan.
it: Dietro le quinte, una `NSMetadataQuery` monitora ogni progetto per verificare l'avanzamento di caricamento e download.
ja: 内部では、`NSMetadataQuery` が各プロジェクトのアップロード/ダウンロードの進行状況を監視しています。
ko: 내부적으로 `NSMetadataQuery`가 각 프로젝트의 업로드/다운로드 진행 상황을 감시합니다.
ms: Di sebalik tabir, `NSMetadataQuery` menonton setiap projek untuk kemajuan muat naik/muat turun.
nl: Achter de schermen bekijkt een `NSMetadataQuery` elk project op de voortgang van het uploaden/downloaden.
no: Bak kulissene overvåker en `NSMetadataQuery` hvert prosjekt for opplasting/nedlasting.
pl: Za kulisami funkcja `NSMetadataQuery` obserwuje każdy projekt pod kątem postępu przesyłania/pobierania.
pt_br: Nos bastidores, um `NSMetadataQuery` acompanha o progresso de envio/download de cada projeto.
pt_pt: Nos bastidores, um `NSMetadataQuery` monitora cada projeto para verificar o progresso de upload/download.
ro: În culise, un „NSMetadataQuery” urmărește fiecare proiect pentru progresul de încărcare/descărcare.
ru: За кулисами `NSMetadataQuery` отслеживает ход выгрузки и загрузки каждого проекта.
sk: V zákulisí sleduje `NSMetadataQuery` každý projekt z hľadiska priebehu nahrávania/sťahovania.
sl: V zakulisju `NSMetadataQuery` opazuje vsak projekt glede napredka nalaganja/prenosa.
sv: Bakom kulisserna tittar en `NSMetadataQuery` på varje projekt för uppladdning/nedladdning.
th: เบื้องหลัง `NSMetadataQuery` จะเฝ้าดูแต่ละโปรเจ็กต์เพื่อดูความคืบหน้าในการอัปโหลด/ดาวน์โหลด
tr: Arka planda bir `NSMetadataQuery`, her projenin yükleme/indirme ilerlemesini izler.
uk: За лаштунками `NSMetadataQuery` відстежує перебіг вивантаження й завантаження кожного проєкту.
ur: پردے کے پیچھے، ایک `NSMetadataQuery` اپ لوڈ/ڈاؤن لوڈ کی پیشرفت کے لیے ہر پروجیکٹ کو دیکھتا ہے۔
vi: Phía sau hậu trường, `NSMetadataQuery` theo dõi từng dự án để biết tiến trình tải lên/tải xuống.
zh_hans: 在后台，`NSMetadataQuery` 会监视每个项目的上传/下载进度。
zh_hant: 在幕後，`NSMetadataQuery` 會監看每個專案的上傳／下載進度。
